{
    "instagram": [{
            "id": 0,
            "image": "nuevo_talento_digital.webp",
            "url": "https://www.instagram.com/p/CqsZ398NjZB/?utm_source=ig_web_button_share_sheet",
            "alt": "Ayer 40 coders celebraron su graduación tras finalizar la formación intensiva en Desarrollo web FullStack en Barcelona, ¡enhorabuena a todxs! Han sido 6 meses de muchísimo aprendizaje, capacidad y superación, motivación y unión entre todxs y, por supuesto, ¡de crear y programar! Ayer @factoria_f5 concedía este evento a cada unx de ellxs para darles su merecido reconocimiento y entrega de certificados, además de un concurso de preguntas, un espectacular show por parte de las mujeres del programa #FemCoders y una entrega de diplomas con una especial mención a cada unx de los coders. 40 nuevos talentos digitales que inician desde ya su camino a la inserción laboral en el mundo tech y digital. Gracias a Google.org, Fundación Nous Cims, a @aiguesbarcelona y a la colaboración del @canodrom_bcn por el espacio para este evento tan especial."
        },
        {
            "id": 1,
            "image": "asturias.webp",
            "url": "https://www.instagram.com/p/CqkxxHqtMcA/?utm_source=ig_web_button_share_sheet",
            "alt": "¿Estás en #Asturias y te gustaría dar un salto al mundo de la tecnología? ¡Inscríbete en nuestra #formación intensiva para convertirte en desarrollador/a #fullstack! Desde conocimiento cero, En 6 meses intensivos, Online en tiempo real + presencial, 1 día en Langreo, Gratuito. ¡Adquiere las habilidades más demandadas del mercado! Empezamos el 2 de mayo, ahora es tu momento"
        },
        {
            "id": 2,
            "image": "ai.webp",
            "url": "https://www.instagram.com/p/CqXvOUCDGYa/",
            "alt": "¡Fórmate en inteligencia artificial en Madrid y conviértete en desarrollador/a IA en uno de los campos más emocionantes y en demanda de la tecnología! Inscríbete ahora en nuestro bootcamp IA gratuito de 9 meses en Madrid, que empezará a finales de mayo y contará con sesiones intensivas tanto online como presenciales, ¡haz clic en el link de la bio! Conseguirás el 100% de autonomía en soluciones de desarrollo en IA, solo necesitas tener una alta motivación y conocimiento en algún lenguaje de programación, ¿lista/o para ampliar tu vida profesional?¡Regístrate ahora y cambia tu futuro!"
        },
        {
            "id": 3,
            "image": "digital_talent.webp",
            "url": "https://www.instagram.com/p/CqU4HB3jQ3Q/",
            "alt": "Atención empresas, ¡llega el Digital Talent Day! Conoce perfiles diversos de desarrolladoras/es web fullstack en el evento nacional de speed dating diseñado para empresas tech como la tuya y organizado por @somosf5_ ,¡la #RedF5 de la que @factoria_f5 forma parte!Contará con la participación de más de 180 coders, de lxs cuales ¡un 70% son mujeres!&nbsp;"
        },
        {
            "id": 4,
            "image": "cloud.webp",
            "url": "https://www.instagram.com/p/CqIuvsxDLFT/",
            "alt": "¡Conviértete en técnico/a junior en Cloud en 12 semanas! Una formación gratuita, de 420 horas, 100% online y pensada para impulsar tus habilidades técnicas y desarrollar tu carrera profesional en cloud. Gracias a las sesiones teóricas y prácticas en escenarios del mundo real, obtendrás las capacidades profesionales que necesitas para acceder a empleos relacionados con Cloud. Si estás en la #comunidadvalenciana y eres una persona en situación de #desempleo o persona solicitante de #asilo, esta formación es para ti, ¡inscríbete en el link de la bio! La formación en Cloud forma parte del programa de formación laboral de @amazonwebservices de Amazon, en colaboración con la fundación @somosf5_ y la asociación Factoría F5. ¿Sabías que AWS re/Start ha creado un objetivo a cumplir para 2025? A través de este programa de formación laboral, ayudará a 29 millones de personas en todo el mundo a desarrollar sus habilidades informáticas en Cloud de forma gratuita. "
        },
        {
            "id": 5,
            "image": "ada.webp",
            "url": "https://www.instagram.com/p/Cp5GJwgjlx7/",
            "alt": "Aprèn a crear una pàgina web amb HTML i CSS en 40 hores, darreres places disponibles per l'abril! Formació per a dones en situació d'atur que vulguin millorar les seves competències digitals i trobar feina."
        },
        {
            "id": 6,
            "image": "fullstack.webp",
            "url": "https://www.instagram.com/p/CpmqG6NDJyi/",
            "alt": "Hoy 26 personas finalizan su formación en Desarrollo Full Stack, ¡enhorabuena a tod@s! Han sido 850 horas de aprendizaje, oportunidades, dedicación, de momentos de unión y de apoyo entre tod@s, de superación y, por supuesto, ¡de crear y programar! Desde Factoría F5 valoramos mucho dar el reconocimiento a tod@s nuestr@s coders, esta semana recibieron su diploma acreditativo con una espectacular gala de galardonad@s.26 nuevos talentos que inician desde ya su camino a la inserción laboral en el mundo tech y digital."
        },
        {
            "id": 7,
            "image": "noelia.webp",
            "url": "https://www.instagram.com/reel/CphbBc3Dnhe/",
            "alt": "En este #8M Día Internacional de la Mujer, desde #FactoriaF5 seguimos reduciendo y combatiendo la brecha digital de género. En España, únicamente 1 de cada 5 profesionales del sector tecnológico son mujeres. ¡Trabajemos junt@s para cambiar esta realidad!¡Con la #igualdad tod@s ganamos!"
        },
        {
            "id": 8,
            "image": "fullstack_madrid.webp",
            "url": "https://www.instagram.com/p/Co7iPIxjZ6u/",
            "alt": "[MADRID] ¿Te encuentras en situación de desempleo y estás buscando trabajo? Apúntate a nuestras formaciones https://talentomadrid.factoriaf5.org/ Tenemos dos formaciones intensivas y gratuitas para ti: Desarrollo web Full Stack y Desarrollo Web Fullstack con Tecnologías Inmersivas (Metaverso) Aprovecha esta oportunidad y cambia el rumbo de tu vida profesional convirtiéndote en el talento más buscado por las empresas tecnológicas."
        },
        {
            "id": 9,
            "image": "html_css_bcn.webp",
            "url": "https://www.instagram.com/p/Co4fm8YDOnX/",
            "alt": "[BARCELONA] Si ets dona i vols millorar les teves competències digitals per trobar feina, apunta’t a aquesta formació de 40 hores per crear pàgines web amb HTML i CSS. Tindran preferència les dones de municipis de menys de 30.000 habitants en situació d'atur. Les formacions tindran lloc dos dies a la setmana durant un mes dos dies a la setmana. En breu ens posarem en contacte amb tu per informar-te sobre el curs."
        }
    ]
}